[
    {
        "id": 0,
        "name": "The Adventurer",
        "image": "images/01.jpg",
        "keywords": "Mudança · Rotina · Emoção · Aventura · Libertação",
        "general": "Sentindo-se entediado com sua vida ou em uma rotina? Não faz nada cada mudança - você está tendo as mesmas conversas com as mesmas pessoas sobre os mesmos tópicos? Você anseia por emoção e aventura e uma libertação da prisão chata da vida mundana? Quando este cartão aparece em uma leitura ela mostra uma necessidade de algo novo e maravilhoso para acontecer como a vida do Consultante que ficou preso em uma rotina e tornou-se entediado. A vida se tornou Velha e o Consultante anseia pela frescura. Este é um chamado para a aventura. Planeje uma viagem excitante, faça algo que você normalmente não faria, ou se torne mais espontâneo e veja que aventura aguarda. Também pode indicar viagens, viagens ou uma nova paixão ou interesse.",
        "past": "Você realizou mudanças em sua vida, saiu do convenvional e se libertou das amarras do convencional",
        "present": "Neste momento, você está começando uma nova mudança em sua vida, iniciando uma nova jornada que irá te tirar da rotina",
        "future": "Você enfrentará uma mudança em sua vida. Você entrará em uma nova jornada que quebrará com a sua rotina do dia-a-dia. ",
        "yesno": "Esse é o início de uma nova jornada. E a resposta é SIM."
    },

    {
        "id": 1,
        "name": "The Balancer",
        "image": "images/02.jpg",
        "keywords": "Restauração · Equilíbrio · Harmonia · Contrapeso · Balança",
        "general": "Quando esta carta aparece em uma posição de “AGORA” na leitura, pode indicar a necessidade de restaurar alguma forma de equilíbrio na vida atual do Consultante. Eles estão gastando muito tempo no trabalho e não o suficiente com sua família ou se divertindo? Talvez eles estão gastando muito tempo em coisas frívolas e não tempo suficiente seguindo suas paixões. O Consultante sente que lhes foi dada uma parte muito alta da carga de trabalho ou responsabilidades? Agora é a hora de resolver isso antes que se torne tarde demais e os desgaste. Suas finanças estão ficando fora de controle? Eles estão gastando muito mais do que ganham, ou mesmo acumulando o que ganham? Este cartão sugere uma necessidade para o contrapeso. Se a vida está fora de equilíbrio em qualquer respeito agora é o momento de olhar para isso e trazer harmonia a ele. Você precisa do bom com o mau, o doce com o azedo, para ter uma vida satisfeita e contente. Como um cartão futuro sugere que, se as coisas se sentem fora de equilíbrio no momento, em seguida, um equilíbrio será alcançado em breve",
        "past": "Você estava num momento de equilíbrio em sua vida, de muito ponderamento",
        "present": "Você se encontra agora num momento de muito equilíbrio em sua vida.",
        "future": "Você precisa de equilíbrio e ponderamento em sua vida. ",
        "yesno": "O equilíbrio precisa ser uma parte relevante da sua vida. A resposta é NÃO."
    },

    {
        "id": 2,
        "name": "The Carnal",
        "image": "images/03.jpg",
        "keywords": "Atração · Sexual · Desejo · Sexualidade · Paixão",
        "general": "Esta carta é tudo sobre a atração sexual e o desejo animal puro. Dependendo da pergunta feita e dos cartões circundantes, pode indicar a necessidade de explorar ou entrar em impulsos ou desejos sexuais. O Consultante se sente sexy e desejável, ou ele se sente feio e indesejado? Quando este cartão aparece sugere que agora é o momento para que eles comecem a se sentir bem sobre si mesmos e suas necessidades físicas e desejos. The Carnal nos diz que nossas necessidades sexuais são importantes para o bem-estar e a felicidade e que não devemos nos envergonhar delas nem tentar reprimi-las. The Carnal sugere que o Consultante deve começar a expressar sua sexualidade da maneira que sempre quis. Esta carta não é sobre o amor, é puramente sobre os aspectos físicos do sexo, fisicalidade e desejo. Talvez o Consultante está erroneamente à procura de Amor quando o que eles realmente precisam é estar satisfeito sexualmente.O Consultante deve se permitir sentir-se sexy, desejado e apaixonado",
        "past": "Você se sentia muito atratente, desejado e com impulsão sexual",
        "present": "Neste momento, você se sente atraente e desejado, sentindo-se bem sobre você mesmo",
        "future": "Você se sentirá atraente e desejado, havendo muita paixão e impulso ",
        "yesno": "É o momento de seguir os seus impulsos e desejos. A resposta é SIM"
    },

    {
        "id": 3,
        "name": "The Chaste",
        "image": "images/04.jpg",
        "keywords": "Abstenção · Virtude · Honra · Pureza · Moralidade",
        "general": "Esta carta é sobre abster-se de prazeres e, focando menos em objetivos físicos, ao invés disso focar em objetivos tais como a virtude, honra, pureza e moralidade. É um chamado para se concentrar em outras áreas da vida, não apenas Amor, sexo ou prazeres básicos. Embora à primeira vista isso pode parecer uma carta que exige restrição ou a necessidade de parar de se divertir, The Chaste está realmente sugerindo que ter alguma disciplina ou autocontrole é importante para manter um estilo de vida saudável em geral e se tornar uma pessoa mais disciplinada. Quando esta carta aparece sugere que talvez o consultante deve gastar menos tempo em focalizar desejos físicos e ao contrário olhar para dentro e começar a desenvolver outras partes de sua vida - tais como amizades, família, desenvolvimento pessoal ou mesmo sua direção de vida e objetivos. Eles estão festejando demais e precisam puxar para trás e se concentrar em assuntos mais mundanos? Talvez o Consultante esteja gastando muito tempo procurando gratificação sexual e não tendo tempo suficiente para desenvolver outras partes de si mesmos. A vida se tornou toda sobre a próxima experiência sexual? Se assim for, The Chaste sugere agora é o momento de puxar o freio e se concentrar em outras áreas da vida. Talvez algum autodesenvolvimento esteja em ordem. Talvez o Consultante precise se concentrar nas necessidades e desejos de outras pessoas para mudar? Talvez você só precise de algum tempo por conta própria. Enquanto isso geralmente acontece, The Chaste não tem que ser sobre tomar o foco de perseguir gratificação sexual, mas também pode apontar para a necessidade de diminuir qualquer perseguição que o Consultante está se concentrando em detrimento de outras áreas da vida",
        "past": "Você estava num momento de muita abstenção em sua vida. Apego aos valores morais",
        "present": "Você se encontra num momento de abstenção e virtude. Há muito apego aos valores morais",
        "future": "Você precisará de um momento de abstenção e pureza. Agarre-se aos seus valores morais",
        "yesno": "A abstenção e virtude é uma boa morada no momento. A resposta é NÃO"
    },

    {
        "id": 4,
        "name": "The Conductor",
        "image": "images/05.jpg",
        "keywords": "Controle · Maestria · Liderança · Iniciativa · Direção",
        "general": "Esta carta é tudo sobre o Consultante tomando no controle do mundo em torno deles. Eles são o maestro que lidera a orquestra ou eles são um dos jogadores menores? Eles estão mesmo em ritmo com a música que está sendo tocada? Esta carta sugere que o Consultante dê uma olhada nas circunstâncias de sua vida e veja que papéis eles estão jogando. Eles estão apenas reagindo à vida e aceitando tudo o que vem a caminho ou eles estão tomando a iniciativa e fazendo sua vida o que eles querem que seja? Estão em fluxo com a música e o ritmo de sua vida e do mundo ou estão fora de fase com a batida. É a trilha sonora de suas vidas um coro triunfante optimista de Anjos ou um solitário solo violino chorando tristemente na chuva? The Conductor chama o Consultante para que tome mais controle sobre sua vida e dirija a música desta existência para o que eles querem, em vez de apenas marchar ao ritmo dos outros. O Consultante pode fazer coisas maravilhosas e, embora eles nunca possam estar totalmente no controle de cada evento que ocorre em sua vida, eles podem controlar e dirigir sua música de vida para uma música mais individual, bonita e inspiradora.",
        "past": "Você estava com pleno controle de sua vida, observando o fluxo e conduzindo o mundo a sua volta",
        "present": "Você se encontra num momento de controle de sua vida, fazendo dela o que deseja com maestria",
        "future": "Você se verá num momento de pleno controle de sua vida, conduzindo o fluxo em sua volta com maestria",
        "yesno": "Está tudo sobre controle e o fluxo está ao seu favor. E a resposta é SIM."
    },

    {
        "id": 5,
        "name": "The Contemplator",
        "image": "images/06.jpg",
        "keywords": "Sobrecarga · Subconsciente · Ideias · Esperar · Solução",
        "general": "Quando The Contemplator aparece em uma leitura é sugerido que o Consultante está sobrecarregado de pensamentos e com muitas situações e eventos a serem analizados e há uma necessidade de puxar para trás e retirar-se do problema por um período. Alguns problemas são resolvidos melhor deixando-os sozinhos por enquanto, simplesmente parando de pensar neles completamente. The Contemplator sugere que o Consultante passe o problema para o Subconsciente para resolver ele. Deixe o problema cair para trás de sua mente e deixar o subconsciente vir acima com algumas conclusões ou resoluções. Esta carta é tudo sobre a necessidade de deixar ir um problema por enquanto e ver o que novas ideias ou soluções surjam ou esperar para ver se o problema ou evento mude por sua natureza.",
        "past": "Você estava sobrecarregado e precisou deixar de lado um problema por um tempo",
        "present": "Neste instante, você se encontra sobrecarregado e precisa deixar para o Subconsciente resolvê-lo",
        "future": "Você precisará descarregar a sobrecarga e deixar o problema para depois",
        "yesno": "A sobrecarga que você sente pode te consumir. A resposta é NÃO."
    },

    {
        "id": 6,
        "name": "The Dancer",
        "image": "images/07.jpg",
        "keywords": "Dançar · Chuva · Alegria · Falha · Lição",
        "general": "Quando esta carta aparece em uma leitura é um sinal que às vezes a melhor coisa que o consultante pode fazer quando chove é dançar nela. A vida é difícil e às vezes as coisas simplesmente não vão a maneira desejada não importa o que é feito. Esta é uma parte inevitável da vida. Às vezes, apesar dos nossos melhores esforços, perdemos. E isso é OK. O Dançarino, entretanto, está aqui para lembrar ao Consultante que não é certo simplesmente desistir. The Dancer sugere que ao invés de espiralar em depressão ou desanimar que em vez disso o Consultante deve se alegrar com o esforço feito, e dançar na chuva. A vida pode estar caindo aos pedaços em torno deles, mas The Dancer lembra o Consultante que eles ainda estão no controle de sua reação para com ele. Eles podem escolher desmoronar ou podem escolher rir com ele. The Dancer lembra ao consultante que mesmo uma falha pode ser comemorada enquanto traz com ele as lições que os aproximarão de seus objetivos. Quando a vida é difícil, The Dancer chama para levar as coisas menos a sério e apenas aproveitar o momento, não importa qual seja esse momento",
        "past": "Você precisou dançar na chuva, aprender lições mediante a dificuldades",
        "present": "Você está extraindo lições das dificuldades que está passando",
        "future": "Você precisará dançar na chuva, extrair lições diante das dificuldades que está passando",
        "yesno": "Dançar sobre a chuva é extrair lições mesmo em cenários de falha. E a resposta é SIM."
    },

    {
        "id": 7,
        "name": "The Dead",
        "image": "images/08.jpg",
        "keywords": "Lição · Antepassados · História · Conselhos · Avisos",
        "general": "Esta carta é tudo sobre as lições aprendidas com a história - a história pessoal do próprio Consultante ou nossa história humana coletiva. Os Mortos sugerem que o Consultante deve prestar atenção às lições, avisos ou conselhos daqueles que foram antes deles - quer se trate de pessoas que passaram por eventos ou desafios semelhantes antes, ou geralmente apenas tendo em mente as advertências da história. The Dead pede ao Consultante para refletir sobre experiências passadas para que eles não cometem os mesmos erros novamente. A carta lembra ao Consultante que há uma enorme quantidade de sabedoria e disponível para eles a partir das experiências anteriores de toda a população do mundo, incluindo todos os que há muito morreram. The Dead sugere que o Consultante relembre o que aconteceu antes e tente aprender as lições do passado. Por exemplo, eles estão cometendo os mesmos erros nessa relação que os anteriores? Eles estão ignorando as experiências daqueles que foram antes deles e pensam que só eles sabem melhor? Eles estão descartando uma ideia antiga ou método simplesmente porque é velho? Eles estão ignorando mensagens e ensinamentos de amigos falecidos, parentes ou pessoas notáveis? Dependendo do resto das cartas, às vezes quando esta carta aparece em uma leitura significa que algo morreu ou está a ponto de morrer. Isso geralmente não é uma pessoa ou qualquer coisa viva (embora possa ser) é mais provável que seja o fim de uma era, paixão ou interesse, relacionamento, trabalho ou o fim de um certo período na vida do Consultante. No entanto, este é mais o domínio da carta The Depleted",
        "past": "Você aprendeu lições com com aqueles que se foram, sejam parentes, amigos ou pessoas notáveis",
        "present": "Neste instante, você está aprendendo uma lição deixada por alguém que já se foi",
        "future": "Você precisará olhar para as lições deixadas por aqueles que já se foram, seja parentes, amigos ou pessoas notáveis",
        "yesno": "Ouça os conselhos daqueles que partiram. a resposta é NÃO."
    },

    {
        "id": 8,
        "name": "The Depleted",
        "image": "images/09.jpg",
        "keywords": "Recuar · Reestabelecer · Regressão · Ciclo · Fim",
        "general": "Quando esta carta aparece, isso geralmente significa que o Consultante ficou sem energia, dinheiro, suprimentos ou recursos e que eles devem parar e descansar antes de qualquer dano permanente é feito. O Consultante colocou tudo o que pode em uma situação particular e eles se queimaram. Todo o poder, energia e vontade de continuar tem sido minado deles. The Depleted sugere que a única solução é recuar e reabastecer, regredir e permitir que os ciclos de vida para passar para o próximo, espero que mais gratificante fase. O inverno chegou e o crescimento acabou. Os dias são escuros e as noites longas e nenhuma quantidade de esforço renovado pode mudar isso. Algo na vida do Consultante correu o seu curso e precisa ser autorizado a terminar ou chegar a um descanso. Todas as coisas naturalmente têm um ponto final e às vezes pode ser difícil deixar as coisas acontecerem, mas nós devemos, se quisermos continuar a crescer em vez de murchar e morrer. O que eles não estão deixando ir fora que deixou de ser de valor. Existe uma situação que toda a sua energia ou tempo que precisa ser colocado para descansar para o bem? Tem um relacionamento na qual se gastou tempo demais que agora não há nada de valor nele para ninguém? Hora de deixar as coisas morrerem, para que coisas novas possam crescer.",
        "past": "Você precisou recuar, deixar algo fechar o seu ciclo e acabar",
        "present": "Você está encerrando um ciclo, reabastecendo e colocando fim em algo",
        "future": "Você precisará recuar, regredir e encerrar o ciclo, deixar isso morrer",
        "yesno": "Feche o ciclo e deixe as pessoas morrerem, para coisas novas possam nascer. E a resposta é NÃO."
    },

    {
        "id": 9,
        "name": "The Desperate",
        "image": "images/10.jpg",
        "keywords": "Depressão · Tristeza · Falta · Crise · Sombrio",
        "general": "Quando esta carta aparece em uma leitura é um sinal que o consultante está atravessando um período intenso de depressão, de tristeza ou da falta de esperança, onde as coisas sentem aproximadamente tão mau como podem possivelmente ser e nenhum fim parece estar na vista. Se você procura a pior carta no deck, então é este. O Consultante está se sentindo frustrado, irritado e sem esperança ao mesmo tempo. Nada importa, ninguém se importa, nada funciona, tudo é inútil e só o fim da vida física parece uma fuga - mesmo que não tem certeza, como quem sabe se a morte é realmente pior? Este é o tempo de crise para o Consultante e deve ser levado a sério para aqueles ao seu redor. O Consultante encontrou-se em um buraco que eles provavelmente não serão capazes de sair de por si mesmos. Como um cartão futuro The Desperate é uma sugestão de que, a menos que o Consultante faça grandes mudanças na direção em que estão indo, as coisas não vão funcionar e o futuro pode se tornar bastante sombrio. Vale a pena notar que The Desperate é um cartão de Emoção e a circunstância de vida pode não aparecer para o espectador como qualquer coisa tão ruim. Pode até parecer bom, mas para o Consultante, eles estão no inferno e tudo é sombrio. Se há uma reviravolta para esta carta, é que as coisas provavelmente não podem ficar piores. Isso é tão baixo e terrível quanto possível. A vida é cíclica e nada dura para sempre. Quando Consultante chegar ao outro lado desta Iniciação, eles serão melhores para ela e uma pessoa muito mais forte.",
        "past": "Você passou por um perído de tremenda depressão e tristeza em sua vida",
        "present": "Você está passando por um momento de crise e sombrio, de extrema depressão",
        "future": "Você passará por um momento de crise, com muita tristeza e depressão",
        "yesno": "Esse é um momento muito difícil da sua vida. E a resposta é NÃO."
    },

    {
        "id": 10,
        "name": "The Devil",
        "image": "images/11.jpg",
        "keywords": "Bloqueio · Restrição · Crença · Quebra · Regra",
        "general": "A carta The Devil aparece quando algo que o Consultante acredita estar bloqueando ou restringindo. The Devil mostra ao Consultante que eles estão desnecessariamente se restringindo por causa de alguma regra que eles decidiram viver ou acreditar. Quando esta carta aparece em uma leitura é um lembrete ao Consultante para olhar que crenças eles têm sobre a situação ou o problema e ver se são úteis ou não. As chances são que no fundo, eles realmente não acreditam que a regra é uma boa regra, mas eles seguem por um senso de dever ou porque eles sempre têm. Temos muitas regras sobre como devemos nos comportar ou agir, o que é aceitável e o que não é, e até o que nos é permitido desfrutar e o que não devemos desfrutar, porque 'está errado'. The Devil nos mostra que só nós estamos fazendo essas distinções - não há uma moralidade última e verdadeira. Às vezes, o Consultante usa essas regras para fazer-se sentir superior a outras pessoas, mas ao mesmo tempo são restrição de verdadeira alegria e felicidade. The Devil sugere que o orgulho do primeiro não vale a falta do último. The Devil pede ao Consultante para deixar ir a culpa e permitir-se a fazer ou se comportar da maneira que eles querem não a maneira que eles sentem que deve ou deve.",
        "past": "Você precisou quebrar regras e superar algo que estava te bloqueando",
        "present": "Neste instante, você está quebrando regras, que estavam desnecessariamente te restringindo",
        "future": "Você precisará quebrar regras, para te libertar de crenças limitantes ",
        "yesno": "Quebre as regras e se livre de crenças limitantes E a resposta é SIM."
    },

    {
        "id": 11,
        "name": "The Explorer",
        "image": "images/12.jpg",
        "keywords": "Crescimento · Autodesenvolvimento · Zona de Conforto · Bolha Social · Exploração",
        "general": "Esta carta é tudo sobre o crescimento pessoal, autodesenvolvimento e tornar-se mais de quem você realmente é. Podemos às vezes esquecer que nossas vidas são vivenciadas predominantemente em uma pequena bolha, como nossas famílias, nosso local de trabalho ou grupo social e devemos nos lembrar de que existe um mundo enorme lá fora, externo a nós, que podemos explorar. Na verdade, há um universo inteiro à espera de ser descoberto. Podemos esquecer o quão grande somos porque nos concentramos nos pequenos. É hora de o Consultante começar a sair de suas zonas de conforto e explorar novas áreas ou oportunidades. Ao contrário da carta The Adventurer que denota geralmente épocas divertidas e emocionantes esta placa assina frequentemente um período da aprendizagem e da autodescoberta que pode às vezes ser doloroso experimentar. Todo o crescimento é um pouco doloroso como o velho deve morrer para o novo para viver. Ao Consultante, sugere-se, que deve se fazer um curso de desenvolvimento pessoal, ler alguns livros de autoajuda, fazer Yoga ou começar uma prática de Meditação. Se eles já fazem essas coisas, então o The Explorer lhes diz para manter o seu jogo ou avançar em novas áreas de desenvolvimento. The Explorer é uma chamada para o Consultante para perceber que eles podem ser muito mais do que atualmente estão se deixando. É hora de alargar-se, empurrar-se e ver apenas o que eles são capazes. The Explorer diz ao Consultante para definir metas maiores, aprender novas habilidades, superar crenças limitantes e ir explorar mais sobre quem eles realmente são e o brilho e potencial que eles têm dentro pronto para mostrar-se.",
        "past": "Você passou por uma fase de crescimento e autodesenvolvimento",
        "present": "Você está passando por uma fase de autodesenvolvimento e exploração para fora da sua bolha social ",
        "future": "Você se encontrará numa fase de autodesenvolvimento, exploração e crescimento",
        "yesno": "Saia da zona de conforto, fará muito bem ao seu processo deo autoconhecimento. E a resposta é SIM."
    },

    {
        "id": 12,
        "name": "The Eye",
        "image": "images/13.jpg",
        "keywords": "Plano · Caminho · Momento · Observação · Superior",
        "general": "Quando The Eye aparece em uma leitura é um sinal que tudo está indo como o planejado, mesmo se não aparece assim da perspectiva do Consultante. Naturalmente, o plano que está no caminho certo é o Plano Divino, que pode não estar alinhado com o plano do Consultante. O conselho dado por esta carta é que, mesmo que a vida parece tudo errado ou caindo aos pedaços - tudo vai dar certo. O Consultante terminará eventualmente no lugar que estão destinados a ser e quando eles olham para trás, verão como cada momento teve que ocorrer para que tudo caia no lugar. Esta carta é também um sinal de que alguém ou algo está olhando de para fora para o Consultante, e essa ajuda está sendo dada mesmo se não for sentida. Em última análise, The Eye é um lembrete da existência de um ser superior ou seres que nos observam, guiando e ajudando-nos de longe.",
        "past": "Você esteve no caminho certo, mesmo que não percebesse no momento",
        "present": "Neste momento, você está exatamente onde deveria estar, mesmo que não faça sentido para ti",
        "future": "Você ficará exatamente onde deveria ficar, mesmo que de cara, não faça sentido para você",
        "yesno": "Pode não parecer, mas você está indo no caminho certo. E a resposta é SIM."
    },

    {
        "id": 13,
        "name": "The Father",
        "image": "images/14.jpg",
        "keywords": "Orientação · Sabedoria · Ajuda · Orientação · Confiança",
        "general": "Quando The Father aparece em uma leitura, isso significa que alguém aparecerá na vida do Consultante para oferecer orientação e sabedoria sobre como lidar com nosso problema ou problema atual. No entanto, pode ser que o Consultante pode precisar de procurar tal pessoa, se nenhum estiver à mão. Esta Carta diz ao Consultante que está OK para procurar ajuda, orientação ou confiar na sabedoria de outras pessoas mais experientes. Algum dia você pode saber todas as respostas, mas por enquanto, é mais sábio perguntar a alguém que será capaz de orientá-lo no caminho certo. The Father ama seu filho (O Consultante) e só quer o melhor para ele, mas ele sabe que às vezes o amor duro pode ser a melhor solução. A carta The Father diz ao Consultante que podem estar a ponto de ouvir algo que não gostam, mas que finalmente é a coisa correta. Mas nem sempre, The Father está cheio de amor e vai oferecer toda a ajuda que ele tem à sua disposição. The Father diz ao Consultante que o Conselho e a ajuda está em oferta e que eles só têm de perguntar.",
        "past": "Você precisou de orientação e sabedoria para lidar com um problema",
        "present": "Você está recebendo orientação de alguém mais experiente, para determinado problema",
        "future": "Você precisará de orientação e ajuda de alguém de confiança ",
        "yesno": "Procure alguém de confiança para conseguir conselhos E a resposta é NÃO."
    },

    {
        "id": 14,
        "name": "The Fixer",
        "image": "images/15.jpg",
        "keywords": "Problema · Desafio · Preço · Custo · Resolução",
        "general": "Qualquer problema ou desafio que o Consultante tenha pode ser resolvido, mas há sempre algum custo envolvido na solução. Quando The Fixer aparece em uma leitura é feita a pergunta: você está disposto a pagar o preço para o que você quer? The Fixer sugere que o Consultante pode obter o que eles querem, mas eles terão que aceitar os custos que ir com ele. Pagar o preço, no entanto, nem sempre significa algo terrível. O custo de escrever um livro, por exemplo, é o longo meses ou anos sentados  em seu próprio escrito - lidar com as frustrações, e a dor que vai com a escrita. Para algumas pessoas que a dor é totalmente vale a pena, para outros, realmente não é. The Fixer quer que o Consultante pense sobre os custos envolvidos na resolução de sua própria situação e se eles estão dispostos a aceitar o preço. É a resolução do problema vale o custo ou é melhor apenas para ir embora?",
        "past": "Você precisou pagar um preço alto para resolver determinado problema",
        "present": "O problema que você está enfrentando será resolvido por um preço alto",
        "future": "Você pagará um preço alto para resolver este problema",
        "yesno": "Tudo pode ser resolvido, porém, tudo tem o seu preço. E a resposta é SIM."
    },

    {
        "id": 15,
        "name": "The Fortunate",
        "image": "images/16.jpg",
        "keywords": "Prosperidade · Boa Fortuna · Perfeição · Bons Presságios · Facilidade",
        "general": "Se The Desperate é o pior cartão no baralho, então este é certamente o melhor. Quando The Fortunate aparece em uma leitura, é um sinal de que ou tudo está indo muito bem para o Consultante ou está prestes a ficar. The Fortunate é um arauto de tempos prósperos, a vida é boa, as coisas são fáceis e o futuro é brilhante. Se a carta é escolhido como uma resposta a uma pergunta, então a resposta é um SIM retumbante! The Fortunate diz ao Consultante que é hora de viver e ser feliz, de ser alegre e relaxado no conhecimento de que tudo está indo perfeitamente. O sol está brilhando para o Consultante, todos os presságios são bons e todas as preocupações estão desaparecendo. Sempre um grande cartão para se ver.",
        "past": "Você passou por um período de completa prosperidade e boa fortuna em sua vida",
        "present": "Você está passando por um momento de prosperidade, facilidade e fortuna",
        "future": "Você passará por uma fase de prosperidade e boa fortuna em sua vida",
        "yesno": "Esse é um momento de prosperidade e fortuna E a resposta é SIM."
    },

    {
        "id": 16,
        "name": "The Gate Keeper",
        "image": "images/17.jpg",
        "keywords": "Bloqueio · Caminho · Acesso · Segredo · Porta",
        "general": "A carta The Gate Keeper sugere que o Consultante se sente como se estivessem sendo bloqueados de algo - um clique, um caminho de carreira, oportunidades, segredos de família, um grupo ou mesmo lugares físicos, como uma casa nova. Pode ser apenas um sentimento ou pode ser muito o caso. O Consultante pode ser bloqueado por causa de suas próprias ações, as ações de outros ou circunstâncias. Outras cartas na leitura podem sugerir onde a falha reside, ou pode ser bastante óbvio para o Consultante. The Gate Keeper diz que há sempre maneiras de obter acesso e é apenas uma questão de encontrar o procedimento correto ou entrar em contato com a pessoa certa. Esta Carta também pode sugerir que segredos ou informações estão sendo deliberadamente mantidos ou retidos do Consultante. Alguém ou algo está sendo escondido da vista. Alguém está guardando um segredo.",
        "past": "Você encontrou uma porta fechada, que teve dificuldade para atravessar",
        "present": "Você está de frente a uma porta a qual não consegue passar, algo a está bloqueando",
        "future": "Você terá problemas em abrir portas, encontrará dificuldades para superar",
        "yesno": "Essa porta que você encontrou precisa ser desbloqueada. A resposta é SIM."
    },

    {
        "id": 17,
        "name": "The Giver",
        "image": "images/18.jpg",
        "keywords": "Presente · Boas Novas · Generosidade · Milagre · Gratidão",
        "general": "The Giver é uma indicação de que um presente está prestes a ser dado - isso pode assumir muitas formas: um presente inesperado de dinheiro, algumas boas notícias, generosidade de um estranho, um milagre, um presente sincero de um amigo ou algo que toca seu coração. The Giver é tudo sobre generosidade e gratidão, e a troca de dar e receber. Quando esta carta aparece em uma leitura é um sinal para o Consultante para lembrar todos os dons e generosidade que lhes foram dadas. É fácil esquecer como as pessoas podem ser agradáveis em nossas vidas e esta carta nos lembra de ser grato por elas. The Giver é também sobre Milagres e Dons Divinos - essas ocorrências inesperadas que parecem vir de nenhum lugar que muda tudo ou nos salva das profundezas. Cuidado com eles, esta carta pode sugerir um está a caminho.",
        "past": "Você recebeu um presente generososo",
        "present": "Você está recebendo um presente generoso, o qual deve ter muita gratidão",
        "future": "Você receberá um presente provido de muita generosidade e gratidão",
        "yesno": "Um presente valioso e generoso está à caminho. A resposta é SIM"
    },

    {
        "id": 18,
        "name": "The Healer",
        "image": "images/19.jpg",
        "keywords": "Perigo · Saúde · Doença · Cuidado · Cura",
        "general": "The Healer sugere que você pode estar em perigo de ficar doente ou desgastado. Esta doença pode não ser física; pode ser emocional ou mesmo espiritual. A chegada de The Healer em uma leitura sugere que agora é a hora para o Consultante começar a cuidar de si mesmos. Talvez ele deveria ir fazer um check-up com um médico ou iniciar um regime alimentar mais saudável. The Healer também sugerem que eles devem considerar exercitar mais e tornar-se tão fisicamente apto e saudável quanto possível. The Healer também pode denotar a chegada de uma pessoa na vida do Consultante que trará com eles a energia de cura ou sendo uma influência calmante e curativa. Talvez alguém do passado que quer resolver velhas dores. Também poderia ser alguém novo que tem apenas uma presença muito curativa. Se esta carta aparecer e o Consultante estiver doente, então é um sinal de que estão no caminho da recuperação, desde que todas as precauções tenham sido cumpridas.",
        "past": "Você precisou cuidar da sua física e mental",
        "present": "Você está cuidando da sua saúde física e mental",
        "future": "Você precisará cuidar da sua saúde física e mental",
        "yesno": "Cuide da sua saúde física e mental. E a resposta é SIM."
    },

    {
        "id": 19,
        "name": "The Idea",
        "image": "images/20.jpg",
        "keywords": "Ideia · Semente · Insight · Desenvolvimento · Criação",
        "general": "Quando The Idea aparece em uma leitura é para lembrar ao Consultante que lhes foi dada uma ideia de algo que poderia ser expandido e trazido à existência. Essas ideias não ficam pendentes por muito tempo a você, se hesitar, podem encontrar-se olhando para alguém trazendo 'sua' ideia para realização. The Idea vagueia em torno de procurar pessoas que irão tomar a semente e trazer algo grande para fora dela. The Idea não se importa com quem a pessoa é, ele só quer sair para o mundo através de qualquer pessoa é capaz e disposto a fazê-lo. A carta The Idea incita o Consultante que é agora o momento de desenvolver as ideias que têm em vez de deixá-los na parte traseira de suas mentes para trabalhar no 'algum dia' - que 'algum dia' é agora e se não agem alguém com mais vontade irá agir.",
        "past": "Você aproveitou uma ideia para o desenvolvimento de algo",
        "present": "Você está colocando uma ideia em desenvolvimento de criação, para trazê-lo ao mundo",
        "future": "Você terá uma grande ideia, o qual se encontrará propenso a desenvolvê-la",
        "yesno": "É uma ideia que pode ser desenvoldida E a resposta é SIM."
    },

    {
        "id": 20,
        "name": "The Levitator",
        "image": "images/21.jpg",
        "keywords": "Problemas · Questão · Olhar · Ângulo · Ponto de Vista",
        "general": "É fácil levar a vida muito a sério ou ser tão enraizada em um problema que é tudo que você pode ver. The Levitator sugere ao Consultante que ele se levante acima de tudo e pare de jogar o jogo. Será que ele se preocupa com qualquer um deste um mês a partir de agora? Daqui a um ano? Dez anos a partir de agora? As chances são que os problemas que sentem consumindo presentemente para o Consultante será assim nada mais do que uma memória que aconteceu há muito tempo. The Levitator também pode sugerir que o Consultante deve tornar-se a pessoa maior em uma situação de problema ou argumento e talvez permitir a outra pessoa ganhar em prol da paz ou fazer o primeiro movimento para a reconciliação após uma queda. Quando The Levitator aparece em uma leitura é uma sugestão para o Consultante olhar questão por questão a partir de um ângulo diferente.",
        "past": "Você conseguiu olhar a situação por outro ponto de vista",
        "present": "Você está conseguindo enxergar o problema através de outro ponto de vista",
        "future": "Você precisará analisar a situação por um outro ponto de vista",
        "yesno": "Um outro ponto de vista pode te ajudar a enxergar o que você não vê agora. E a resposta é NÃO."
    },

    {
        "id": 21,
        "name": "The Librarian",
        "image": "images/22.jpg",
        "keywords": "Estudar · Informação · Educação · Aprendizagem · Conhecimento",
        "general": "The Librarian é tudo sobre estudar, pesquisar e obter informações. Pode ser um sinal de que a educação e aprendizagem de alguma forma é importante para o Consultante ou que está prestes a desempenhar um papel importante em sua vida. The Librarian está ligado principalmente à educação formal, mas a autoaprendizagem, em vez de ser ensinado por um professor, não deve ser descartada como uma possibilidade. Quando The Librarian aparece em uma leitura haverá uma sensação de uma necessidade para o conhecimento adicional em um assunto ou um problema, ou uma necessidade pelo Consultante para pesquisar ou de algum modo começar a enfiar a cara nos livros. Pode sugerir um retorno à educação ou fazer algum curso.",
        "past": "Você precisou estudar, adquirir conhecimento sobre o algo",
        "present": "Você está adquirindo conhecimento sobre o assunto",
        "future": "Você terá de procurar conhecimento, estudar sobre o assunto",
        "yesno": "Estude e procure mais conhecimento. E a resposta é SIM."
    },

    {
        "id": 22,
        "name": "The Lovers",
        "image": "images/23.jpg",
        "keywords": "Intimidade · Parceria · Confiança · Sinergia · Amizade",
        "general": "The Lovers não é sobre sexo ou luxúria - é sobre Intimidade e aceitação. Trata-se de parcerias, confiança e sinergia. Trata-se de duas pessoas separadas ou coisas juntas como um só. The Lovers recordam esse momento depois que a luxúria foi satisfeita e os envolvidos ainda querem que a outra pessoa esteja perto deles. É o relacionamento após o período de lua de mel, onde o casal realmente se apaixonar como pessoas, em vez de amantes. The Lovers lembra o Consultante sobre a proximidade e o conforto que se forma em grandes relacionamentos. Quando The Lovers aparece em uma leitura, ele diz ao Consultante que há uma necessidade de parceria - mas não necessariamente parceria romântica, The Lovers muitas vezes sinaliza parcerias comerciais ou novas amizades significativas, mas muitas vezes representa relacionamentos românticos. Como uma carta apresentada no futuro pode anunciar um relacionamento novo e maravilhoso",
        "past": "Você encontrou uma parceria que lhe trouxe proximidade e conforto",
        "present": "Você está em sinergia com uma parceria, algo novo",
        "future": "Você encontrará uma amizade que pode se desenvolver em algo maior",
        "yesno": "Aceite novas relações, sempre dê atenção para o novo. E a resposta é SIM."
    },

    {
        "id": 23,
        "name": "The Master",
        "image": "images/24.jpg",
        "keywords": "Mestre · SAG · Perfeição · Iluminação · Sabedoria",
        "general": "O Cartão pergunta: O que o Consultante faria se fosse a melhor versão de si mesmo? Como eles lidariam com as situações em questão do ponto de vista de um ser iluminado. The Master é o Consultante em seu melhor dia - é eles no dia em que eles são capazes de lidar com tudo o que o mundo lança para eles - e com estilo. The Master sabe no momento qual é a melhor abordagem, o que dizer e como reagir. Se o Consultante era a pessoa que eles queriam ser o que eles fariam, diriams, pensariam ou se comportariam? Isso pode ser aplicado a uma situação difícil atual ou em momentos em que há necessidade de força extra ou confiança. O Consultante deve pensar na pessoa que eles eram 5 ou 10 ou 20 anos atrás e quanto mais eles sabem agora sobre a vida agora do que eles fizeram então. Agora eles devem pensar sobre o quanto eles saberiam se eles viveram para ser 1000 ou até o final dos tempos. Como essa versão deles (o ideal, ou versão Master) lidar com suas situações atuais, metas, preocupações ou relacionamentos.O que a pessoa aperfeiçoada faria?",
        "past": "Você realizou algo de forma perfeita, como sua melhor versão",
        "present": "Você está lidando com a situação da melhor forma possível",
        "future": "Você precisará de iluminação para lidar com a situação",
        "yesno": "Procure dentro de você a sua melhor versão. A resposta é SIM."
    },

    {
        "id": 24,
        "name": "The Media",
        "image": "images/25.jpg",
        "keywords": "Verdade · Mentira · Manipulação · Parcialidade · Influência",
        "general": "Quando esta carta aparece em uma consulta é um aviso ao Consultante que nem tudo é como parece. Eles estão sendo alimentados com uma história que não é a verdade completa, ou foi girado para fazer um olhar mais favorável do que o outro. Uma história está sendo apresentada que é projetada para criar uma determinada reação ou resposta. Esta versão da verdade pode ser para enganar o Consultante ou pode ser que alguém está tentando poupar seus sentimentos. De qualquer maneira, a verdade não está sendo dita. As coisas provavelmente não são como parecem, há um nível de spin, mentiras, manipulação e fraude. Esta carta também pode sugerir que o Consultante está sendo influenciado por forças externas para pensar ou acreditar de uma determinada maneira, e cabe ao Consultante tentar agora verificar a verdade real da situação. O mundo ao seu redor pode não ser o que parece. A Mídia pede ao Consultante que faça seus próprios julgamentos sobre os eventos e não confie tão fortemente nas opiniões e opiniões de outras pessoas. Também pode sugerir que alguém está caluniando ou espalhando fofocas ou mentiras sobre o Consultante. Também muito um lembrete que você não deve acreditar tudo o que você ouve, lê ou vê na internet, jornais ou na TV.",
        "past": "Você foi enganado a acreditar em algo que não era totalmente a verdade",
        "present": "Você está sendo enganado por uma história onde não estão mostrando a verdade",
        "future": "Você precisará ter cuidado para não ser manipulado por forças externas ",
        "yesno": "Encontre a sua própria verdade. A resposta é NÃO!"
    },

    {
        "id": 25,
        "name": "The Messenger",
        "image": "images/26.jpg",
        "keywords": "Mensagem · Comunicação · Boas Notícias · Verdade · Recepção",
        "general": "The Messenger é um sinal de que alguém ou algo está tentando se comunicar com o Consultante e talvez eles não estão dando a mensagem toda a sua atenção. Às vezes, o Consultante pode estar tão envolvido em um evento que simplesmente não consegue ver as boas notícias na frente deles. No entanto, esta Carta também pode ser um sinal de que O Consultante não está enfrentando alguma verdade ou está se recusando a ver outros pontos de vista. Há algo que as pessoas não têm permissão para falar em torno do Consultante, por exemplo? A carta é um indicador geral para ouvir a comunicação ao seu redor e para certificar-se de que você está atendendo, recebendo e sendo receptivo a todas as mensagens. Alguém está tentando dizer algo ao Consultante, mas eles estão ouvindo?",
        "past": "Alguém tentou se comunicar contigo, mas a mensagem não chegou até você",
        "present": "Neste instante, alguém está tentando te enviar uma mensagem, mas você não está enxergando",
        "future": "Você precisará ficar de olhos abertos, pois alguém tentará te enviar uma mensagem",
        "yesno": "Fique de olhos abertos sobre as mensagens em sua volta. A resposta é SIM!"
    },

    {
        "id": 26,
        "name": "The Monk",
        "image": "images/27.jpg",
        "keywords": "Sobrecarga · Simplificar · Relaxamento · Meditação · Introspecção",
        "general": "Quando The Monk aparece em uma leitura, pode ser um sinal de que o Consultante está sobrecarregando sua vida com muita coisa e o melhor curso de ação seria simplificar um pouco a vida deles. The Monk pede silêncio, calma, relaxamento e tempo longe da corrida de ratos. The Monk sugere a meditação, a introspecção e os exercícios contemplativos projetados para focalizar no agora. The Monk sugere que um período de calma pode ser o melhor remédio para o que aflige, Passar um tempo de silêncio sem TVs ou dispositivos móveis ou a, juntamente com passeios na natureza ou fazer as coisas que você gosta apenas para apreciá-los - não para aprender, não para melhorar a si mesmo, não para chegar à frente - apenas para o prazer e relaxamento . The Monk pergunta ao Consultante que eles precisam de todas as 'coisas' que eles têm ao seu redor ou eles poderiam deixar ir de alguns deles?",
        "past": "Você precisou remover a sobrecarga da sua vida",
        "present": "Você está simplificando a sua vida e com mais relaxamento e instrospecção ",
        "future": "Você precisará de calma e relaxamento para remover a sobrecarga da sua vida",
        "yesno": "Silêncio e calma são primordiais para o momento. E a resposta é SIM."
    },

    {
        "id": 27,
        "name": "The Moon",
        "image": "images/28.jpg",
        "keywords": "Esperança · Escuridão · Sombra · Luz · Noite",
        "general": "The Moon é sobre a esperança. na escuridão da noite negra, a Lua pode nos mostrar a luz (mesmo que não seja sua própria luz e apenas um reflexo). A Lua é a luz no fim do túnel. Uma palavra de cautela: a esperança pode colocar o Consultante para uma grande queda, afinal de contas A esperança é uma coisa perigosa. Dito isto, a esperança é às vezes a única coisa que pode levá-lo através da noite, e também, às vezes temos mais do que esperávamos. The Moon geralmente representa a 'sombra' do próprio Consultante e - os pedaços deles que eles não querem reconhecer. O Consultante deve tentar tomar consciência de qualquer tendência para projetar medo e ansiedade sobre os eventos ou pessoas que o rodeiam e tente transformá-lo em energia positiva e construtiva. A vida reflete de volta ao Consultante seus pensamentos e crenças da mesma forma que a Lua reflete a luz do sol. The Moon é uma carta interessante e pode representar um número de coisas dependendo da pergunta pedida ou das cartas circunvizinhos. A Lua não tem luz própria e só reflete a luz do Sol, que pode sugerir ilusão ou falsidade em algum aspecto da vida do Consultante - É alguém fingindo ser algo que eles não são, ou é o Consultante fingindo ser alguém ou algo que ele não é? Isso é mais provável se a carta The Media também aparece em uma leitura",
        "past": "Você encontrou a luz no fim do túnel num momento de escuridão",
        "present": "Você está se agarrando à esperança num momento onde a noite passa pela sua vida",
        "future": "Você precisará de ter esperança para enfrentar a noite que está por vir. ",
        "yesno": "Existe uma luz no fim do túnel E a resposta é SIM!"
    },

    {
        "id": 28,
        "name": "The Mother",
        "image": "images/29.jpg",
        "keywords": "Amor · Afeto · Carinho · Abraço · Aceitação",
        "general": "A Carta The Mother vem para mostrar ao Consultante que a vida está oferecendo-lhes amor, afeto, carinho e amor incondicional. O Consultante é lembrado que eles são autorizados a ser o que quiserem ou quem quiserem e tudo o que têm a fazer é se mover cada vez mais perto de seus objetivos. Esta carta é um abraço enorme do universo, cheio da aceitação, do amor e da afeição. Tudo, agora, está OK. O Consultante pode relaxar e se sentir seguro no doce abraço da Mãe Esta carta mostra uma necessidade de ser amado e olhado. O Consultante sente a necessidade de ser nutrido pela vida e a aparência desta Carta sugere que isso pode ser uma realidade. A carta The Mother também pode ser um sinal de gravidez, ou o início de um novo período na vida do Consultante, como novo emprego, novos relacionamentos ou nova casa. The Mother sempre anuncia o nascimento de coisas novas ao invés do fim das coisas velhas.",
        "past": "Você recebeu amor e efeto da vida e do Universo",
        "present": "Você está recebendo amor e afeto incondicional e sendo nutrido pela vida",
        "future": "Você receberá amor e carinho incondicional e tudo ficará bem",
        "yesno": "O abraço do Universo está sobre você. A resposta é SIM!"
    },

    {
        "id": 29,
        "name": "The Opposer",
        "image": "images/30.jpg",
        "keywords": "Restrição · Oposição · Conflito · Batalha · Resistência",
        "general": "Enquanto a carta The Devil aponta restrições dentro do Consultante, The Opposer está apontando para restrições de fora do Consultante. Quando The Opposer aparece em uma leitura, é uma indicação de que o Consultante está sendo restringido por forças ou influências externas. Alguém ou algo está impedindo o Consultante de conseguir o seu caminho - isto poderia ser leis, costumes sociais, obrigações familiares ou tradições ou pressão social, mas muitas vezes representa uma pessoa real na vida do Consultante. O Consultante pode superar essa resistência, mas virá na forma de uma batalha. The Opposer nunca vai voltar para baixo, a menos que confrontado e mesmo assim pode piorar antes de que uma solução seja encontrada, o que muitas vezes resulta no Consultante desistindo - mas nem sempre; Este não é um cartão de fracasso ou derrota. É um sinal de que uma batalha está à frente e o Consultante deve se preparar para isso. A carda The Opposer lembra ao Consultante que, na maioria das vezes, essas restrições não são realmente reais em sentido absoluto, mas ir contra elas geralmente virá com uma pena ou punição. O Consultante pode dirigir seu carro a qualquer velocidade que eles desejam, mas se for pego eles terão que enfrentar as consequências e pagar a multa.",
        "past": "Você enfrentou uma dura batalha contra algo",
        "present": "Você está enfrentendo uma dura batalha contra um opositor",
        "future": "Você terá de se preparar para enfrentar uma dura batalha",
        "yesno": "Uma dura batalha está à caminho. A resposta é SIM!"
    },

    {
        "id": 30,
        "name": "The Planet",
        "image": "images/31.jpg",
        "keywords": "Universo · Mundo · Cósmico · Fração · Atmosfera",
        "general": "The Planet se move em volta do Universo em uma órbita e trajetória precisas. Isso lembra o Consultante dos Padrões da vida e das diferentes estações pelas quais eles devem passar. The Planet também sugere ao Consultante para ver a vida no sentido cósmico por um momento. Para ver a enorme tapeçaria e maravilha da criação por um momento e ponderar sobre o que se trata.O Universo é um lugar vasto e antigo e tem experimentado mais do que os seres humanos poderiam imaginar. Mas dentro da criação majestosa com sua história e mistério, O Consultante encontra-se. The Planet pede ao Consultante para lembrar que eles são tanto parte da criação como os Planetas, os Sistemas Solares, os Sol e as Galáxias - eles são um filho das estrelas e devem tentar lembrar que quando a vida não vale a pena ser vivida, vale o esforço ou é muito difícil. Há um mistério enorme aqui e O Consultante é uma parte importante disto. No entanto, se o Consultante está levando-se muito a sério ou sentindo que eles são de imensa importância para o Universo ou Humanidade como um todo, então The Planet chega para lembrá-los que a vida do Consultante é apenas uma minúscula fração de tudo o que ocorreu e não importa o que eles fazem ou alcançá-lo realmente não equivale a nada na grande escala das coisas. The Planet lembra ao Consultante para lembrar-se de sua insignificância individual e parar de reivindicar ser mais do que realmente são. The Planet também fala com o Consultante para fazê-lo olhar para o que eles têm capturado em sua atmosfera e atração gravitacional. Tudo na órbita do Consultante é útil ou eles se cercaram de lixo? Nota extra deve ser tomado desta se este cartão aparece com The Monk",
        "past": "Você precisou olhar a vida no sentido cósmico, seu lugar em relação ao Universo",
        "present": "Você está olhando para a sua insignificância perante ao Universo e que apesar disso, é parte dele" ,
        "future": "Você precisará olhar para o mundo e o Universo em sua volta para ver o lugar onde está",
        "yesno": "Olhe em torno da sua órbita. A resposta é SIM!"
    },

    {
        "id": 31,
        "name": "The Protector",
        "image": "images/32.jpg",
        "keywords": "Proteção · Segurança · Abstenção · Preocupação · Apuros",
        "general": "Quando The Protector aparece em uma leitura é um sinal que a proteção e a segurança são, ou devem ser uma preocupação para o Consultante. Embora não seja um chamado para se tornar excessivamente paranoico sobre questões de segurança, The Protector sugere que o Consultante deve fazer um esforço para se manter fora do caminho do dano, ou para se abster de fazer quaisquer movimentos tolos que poderiam aterrá-los em apuros. The Protector pode igualmente ser um sinal que alguém esteja olhando para fora para o Consultante, protegendo-os possivelmente dos bastidores, mas o protetor pode denotar uma pessoa do guardião tal como um pai, um sócio ou um oficial da lei. As verdadeiras implicações deste cartão, mais do que muitos dos outros, será mais conhecido pelos cartões que aparecem em torno dele ou pela pergunta feita.",
        "past": "Você precisou de proteção para não se colocar em apuros",
        "present": "Você está precisando de proteção para não se colocar em apuros",
        "future": "Você precisará tomar precauções e se proteger para não se colocar em apuros",
        "yesno": "Proteja-se e cuide-se para não cair em apuros. A resposta é NÃO!"
    },

    {
        "id": 32,
        "name": "The Protester",
        "image": "images/33.jpg",
        "keywords": "Injustiça · Ira Direcionada · Ação Direta · Mudança · Opressão",
        "general": "O Consultante sente que suas preocupações não são ouvidas. Eles sentem uma injustiça e não querem mais ficar de braços cruzados e deixá-lo acontecer. The Protester é sobre a ira direcionada e frustração contra o que o Consultante enfrenta. A Carta exige ao Consultante que faça mais do que apenas ficar zangado ou indignado com os eventos - sugere que o Consultante use essa poderosa energia para afetar a mudança. Esta carta também pode aparecer quando o Consultante sente que uma grande injustiça ocorreu ou que eles estão sendo oprimidos ou restritos. Se este cartão aparecer com The Opposer, os meios ou os cartões similares, então é um sinal que o consultante tem que começar se levantar ou então será esmagado. Esta carta aparece quando as coisas se tornaram inaceitáveis e chegou a hora de agir e mudar. Como um futuro pode sugerir um argumento ou desacordo está à espera do Consultante ou algum tipo de injustiça é provável que ocorra que vai enfurecer o Consultante.",
        "past": "Você precisou lutar contra uma situação inaceitável",
        "present": "Você está lutando contra uma injustiça que se tornou insuportável",
        "future": "Você se encontrará numa situação de injustiça e opressão, onde terá de tomar uma ação direta",
        "yesno": "Lute contra o poder. A resposta é SIM!."
    },

    {
        "id": 33,
        "name": "The Road Opener",
        "image": "images/34.jpg",
        "keywords": "Caminho · Perseguir · Abertura · Novidade · Oportunidade",
        "general": "Se The Road Opener aparecer em uma leitura, então é um sinal de que o futuro vai levar a lugares novos e interessantes para o Consultante. As oportunidades novas estão tornando-se agora disponíveis, e uma melhoria no trabalho, no amor ou nas perspectivas financeiras está literalmente nos cartões. The Road Opener é um sinal de que o caminho a seguir é claro e que o Consultante deve perseguir seus objetivos com todas as suas forças como nada pode agora impedi-los de alcançar o que eles querem. The Road Opener também pode ser um sinal de que um obstáculo que estava uma vez no caminho do Consultante agora foi removido (ou no caso de um Carta no Futuro - será) e o Consultante é agora melhor fixado para avançar. The Road Opener é sempre um cartão positivo e é um sinal de coisas melhores para vir.",
        "past": "Você aproveitou uma oportunidade que parecia bloqueiada anteriormente",
        "present": "Você está diante de uma nova oportunidade para sua vida",
        "future": "Você se deparará com um lugar novo e interessante em sua jornada",
        "yesno": "O obstáculo saiu e está na hora de agarrar a oportunidade. A resposta é SIM!"
    },

    {
        "id": 34,
        "name": "The Saint",
        "image": "images/35.jpg",
        "keywords": "Intersecção · Ajuda · Especialista · Decisão · Auxílio",
        "general": "Quando The Saint aparece em uma leitura é um sinal que o Consultante pôde ser servido melhor pedindo que alguém interceda em seu nome melhor que indo diretamente. Por exemplo, o Consultante pode se beneficiar de alguém ao trocar uma boa palavra com um chefe em potencial antes de aplicar para o trabalho ou fazer contato com eles próprios. Se um argumento ocorreu entre o Consultante e outra pessoa, The Saint sugere que o melhor curso de ação é pedir a um terceiro mútuo para ajudar a suavizar as coisas com a outra pessoa antes de Consultante fala com eles próprios.The Saint também sugere que é muitas vezes melhor usar um especialista do que tentar fazer algo sozinho. Usando um especialista pode ser mais caro no curto prazo, mas vai salvar o Consultante muito mais a longo prazo.",
        "past": "Você precisou da intersecção de algo ou algúem sobre determinado assunto",
        "present": "Você está precisando da intersecção de algo para resolver determinado problema",
        "future": "Você precisará de um terceiro para resolver determinado problema",
        "yesno": "Você não está sozinho e um terceiro pode te ajudar. A resposta é SIM!"
    },

    {
        "id": 35,
        "name": "The Seer",
        "image": "images/36.jpg",
        "keywords": "Instinto · Intuição · Decisão · Coração · Fluxo",
        "general": "Quando The Seer aparece em uma leitura é um sinal para o Consultante confiar em seu intestino e seguir seu instinto melhor que tentam resolver o problema à mão usando métodos analíticos. Se uma decisão grande deve ser feita, The Seer sugere que o Consultante vai com o que sente melhor que o que pode ser logicamente o mais efetivo. Um trabalho com menos dinheiro e menos perspectivas de futuro pode ser um ajuste melhor para eles a longo prazo do que um trabalho alto pago com perspectivas de progresso, por exemplo. O Consultante sabe em seu coração o que é a decisão certa, e é muitas vezes o oposto do que parece ser a melhor decisão. The Seer sugere ao Consultante que eles devem sentir o seu caminho através da vida por um tempo ao invés de tentar mentalmente elaborar o melhor movimento disponível ou rigidamente planejamento. The Seer é também sobre ir com o fluxo e ver o que acontece. Deixar a vida levá-lo por um tempo, ao invés de empurrar contra ele e tentar moldá-lo em sua visão. The Seer sugere que o consultante se sente para trás do assento de condução e veja-o onde as correntes e as marés naturais de sua vida trazem-nos.",
        "past": "Você precisou seguir o seu instinto e o seu coração para algo",
        "present": "Você está seguindo o fluxo conforme manda o seu coração",
        "future": "Você precisará seguir a intuição e o seu coração para tomar uma decisão",
        "yesno": "Siga o seu coração. A resposta é SIM!."
    },

    {
        "id": 36,
        "name": "The Sun",
        "image": "images/37.jpg",
        "keywords": "Energia · Vitalidade · Poder · Sucesso · Sorte",
        "general": "A carta The Sun é tudo sobre energia. Quando este cartão aparece em uma leitura, é um sinal de que o Consultante está em, ou prestes, a entrar em um período de grande poder, vitalidade e sucesso. The Sun sugere radiação, abundância, força, sorte, bem-estar, saúde, entusiasmo, sucesso e iluminação. É uma grande carta a ver em toda a leitura porque anuncia sempre épocas excelentes. Todo poder vem do sol, o mesmo para crescimento e luz. A carta The Sun diz ao Consultante que eles têm uma enorme fonte de energia disponível para eles que eles podem bater em qualquer momento e agora é a hora de começar a utilizá-lo.",
        "past": "Você esteve numa fase de extremo poder, energia e vitalidade",
        "present": "Neste instante, você tem em mãos uma grande energia vital, sucesso e sorte",
        "future": "Você terá uma grande quantidade de energia, poder e sucesso",
        "yesno": "Sua luz ilumina todos a sua volta. E a resposta é SIM!."
    },

    {
        "id": 37,
        "name": "The Guru",
        "image": "images/38.jpg",
        "keywords": "Mentor · Mestre · Guia · Conselhos · Sabedoria",
        "general": "O Guru sugere que um novo mentor entrou na vida do Consultante, ou está prestes a aparecer. Guru é um termo sânscrito que conhece alguém que é um 'professor, guia, especialista ou mestre' de certo conhecimento ou campo. O Guru sugere mais um em um relacionamento que o professor típico e um sistema de classe, mas não o descarta totalmente. O Guru dará sabedoria, compreensão e conselhos práticos em vez de apenas conhecimento intelectual. O Guru é um professor, guia, amigo, mentor e conselho espiritual, mas um que tem um interesse muito pessoal na consolidação do Consultante para torná-los uma pessoa melhor e mais eficaz.",
        "past": "Você precisou de um guia para determinado assunto ",
        "present": "Você tem recebido a orientação de um guia para o seu desenvolvimento",
        "future": "Você precisará de um mentor para o que pretende fazer",
        "yesno": "Um guia pode te ajudar nessa jornada. A resposta é SIM!"
    },

    {
        "id": 38,
        "name": "The Thinker",
        "image": "images/39.jpg",
        "keywords": "Razão · Dedução · Intelecto · Pensar · Inteligência",
        "general": "O Problema que o Consultante enfrenta será melhor resolvido usando razão e dedução. The Thinker pode ser um sinal de que o Consultante precisa deixar de lado os sentimentos ou necessidades emocionais de momento e, em vez disso, tentar focar nos pensamentos racionais e intelectuais. Há um tempo para sentir a vida e há um tempo para realmente pensar nas coisas . The Thinker pede que o Consultante pense em vez de intuir. Qual é a saída mais racional do problema? Qual será o melhor a longo prazo, mesmo que se sinta mal no curto prazo? Qual é a jogada inteligente aqui? The Thinker pede ao Consultante que pense tudo em vez de agir por impulso ou emoção.",
        "past": "Você precisou raciocinar para resolver um problema",
        "present": "Você tem usado a razão e inteligência para resolver determinado problema",
        "future": "Você precisará usar da razão e inteligência para enfrentar um problema que está a caminho",
        "yesno": "A razão e a inteligência é a melhor saída. A resposta é SIM!."
    },
    
    {
        "id": 39,
        "name": "The Witch",
        "image": "images/40.jpg",
        "keywords": "Magia · Incomum · Oculto · Boa Sorte · Destino",
        "general": "Quando The Witch aparece em uma leitura é um sinal de que há um toque de magia no ar. A bruxa diz ao Consultante para estar ciente da sensação que algo destinado está no jogo - algo que parece ter uma vida própria. Algo especial está acontecendo ou está prestes a acontecer - algo que parece estranho e incomum. Pessoas, eventos ou coisas podem parecer como se a Magick - ou o consultor estará perfeitamente no lugar certo no momento certo. As coisas vão magicamente cair no lugar e boa sorte vai abundar. The Witch deixa o Consultante com um sentido da maravilha como um sorriso sabendo ou uma piscada do universo. A Magia está em jogo, e é uma alegria contemplar. Em circunstâncias extremas The Witch pode ser um sinal de que algo malévolo está trabalhando contra o Consultante. Olhe para os outros cartões na leitura para esclarecimento.",
        "past": "Você presenciou algo mágico concedido pelo Universo que não consegue explicar",
        "present": "Neste momento, você está presenciando algo mágico em sua vida, tudo está no lugar certo, na hora certa",
        "future": "Você presenciará algo mágico que irá transformar a sua vida",
        "yesno": "A Magia está no ar e é hora de receber o abraço do Universo A resposta é SIM!"
    }
    

]
